export const promts = {
    start: `<b>👋 Добро пожаловать!</b>\n\nЯ помогу тебе не забывать о важных делах, встречах и событиях. ⏰\n\n<b>Что я умею?</b>
    • Создавать напоминания на нужное время
    • Отправлять уведомления точно по расписанию
    • Помогать организовывать твой день\n\n<i>Создай своё первое напоминание и доверь заботу о времени мне!</i> 🚀`,
    create: {
        start: `⏰ Что нужно напомнить?\nНапишите текст вашего напоминания.`,
        end: `✅ <b>Напоминание создано!</b>\nЯ обязательно напомню вам в назначенное время.`
    },
    list: {
        has: `📋 Ваши напоминания:`,
        empty: `📭 Список пуст`
    },
}